Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/marit-wiig-ny-ekspedisjonssjef-i-idrettsavdelingen_id_593397.html.tmx
Source language: nob
Languages: sme

source: Pressemelding, 12.02.2010
sme: Preassadieđáhus, 12.02.2010

source: Marit Wiig ny ekspedisjonssjef i Idrettsavdelingen
sme: Marit Wiig ođđa ekspedišuvdnahoavdan Valaštallanossodahkii

source: Marit Wiig ble i statsråd i dag utnevnt til ekspedisjonssjef i Kulturdepartementets Idrettsavdeling.
sme: Marit Wiig nammaduvvui otná stáhtaráđis ekspedišuvnahoavdan Kulturdepartemeantta Valaštallanossodahkii.

source: Hun kommer fra stillingen som spesialrådgiver ved Senter for statlig økonomistyring.
sme: Dassážii son barggai sierraráđđeaddin Stáhtalaš ekonomiijastivrejumi guovddážis.

source: Wiig har bred erfaring fra flere samfunnssektorer.
sme: Wiig lea bargan máŋgga servodatsuorggis.

source: Hun har vært ekspedisjonssjef i Forbruker- og administrasjonsdepartementet, tolldirektør, direktør i NHO og rådgiver i Verdensbanken i to år.
sme: Son lea bargan ekspedišuvdnahoavdan Geavaheaddjiid- ja hálddahusdepartemeanttas, tuollodirektevran, NHOa direktevran ja Máilmmebáŋkku ráđđeaddin guokte jagi.

source: Hun har også hatt flere verv i norsk idrett, blant annet visepresident i Norges Idrettsforbund.
sme: Sus leat maiddái leamaš máŋga luohttámušdoaimma Norgga valaštallamis, earret eará son lea leamaš Norgga Valaštallanlihtu várrepresideanta.

source: - Marit Wiig har lang erfaring både fra idretten og fra departementsarbeid.
sme: - Marit Wiigs lea guhkesáigásaš bargoduogáš sihke valaštallamis ja departemeantavirggiin.

source: Det er en meget kvalifisert ekspedisjonssjef som tar over ledelsen av Idrettsavdelingen, sier kulturminister Anniken Huitfeldt.
sme: Son lea hui gelbbolaš ekspedišuvdnahoavda guhte váldá badjelasas Valaštallanossodaga jođiheami, cealká kulturministtar Anniken Huitfeldt.

source: Wiig er født i 1949 og er utdannet cand.jur. ved Universitetet i Oslo.
sme: Wiig lea riegádan jagi 1949 ja lea cand. jur. oahpu čađahan Oslo universitehtas.

source: - Jeg er veldig motivert, spesielt fordi jeg nå kan kombinere både en interesse for og erfaringen fra idretten, et område som har engasjert meg bestandig.
sme: - Mus lea hui buorre bargomokta, erenoamážit dannego dál sáhtán ovttastit sihke beroštumi ja vásáhusaid valaštallamis, mii lea dakkár suorgi mii mu álot lea beroštahttán áŋgiruššat.

source: Idretten er også inne i en spennende periode med mange utfordringer.
sme: Valaštallan lea maiddái áiggi dáfus dakkár gelddolaš dilis ahte das leat ollu hástalusat.

source: Jeg ser fram til å bidra til det beste for idretten ut fra den rollen departementet har, sier Wiig.
sme: Mus lea ovddasguvlui miella váikkuhit valaštallama buoremus ovdáneapmái dan doaimma vuođul mii mus departemeanttas lea, cealká Wiig.
